Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Commerce.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# paywall.accessibility.tier.both
source: Included in Free and Plus
ar: مضمّن في المجاني وفي Plus
bn: ফ্রি ও Plus-এ অন্তর্ভুক্ত
ca: Inclòs al pla gratuït i al Plus
cs: Součást bezplatného plánu i Plus
da: Med i Gratis og Plus
de: Im kostenlosen Tarif und in Plus enthalten
el: Περιλαμβάνεται στο Δωρεάν και στο Plus
es: Incluido en Gratis y Plus
fi: Sisältyy Ilmaiseen ja Plusiin
fr: Inclus dans Gratuit et Plus
gu: મફત અને Plus બંનેમાં સામેલ
he: כלול בחינם וב-Plus
hi: मुफ़्त और Plus दोनों में शामिल
hr: Uključeno u Besplatno i Plus
hu: Az ingyenes és a Plus csomagban is
id: Termasuk di Gratis dan Plus
it: Incluso in Free e Plus
ja: 無料とPlusに含まれます
kn: ಉಚಿತ ಯೋಜನೆ ಮತ್ತು Plus ಎರಡರಲ್ಲೂ ಇದೆ
ko: 무료와 Plus에 포함
ml: സൗജന്യത്തിലും Plus-ലും ഉൾപ്പെടുന്നു
mr: मोफत आणि Plus दोन्हींमध्ये
ms: Termasuk dalam Percuma dan Plus
nb: Inkludert i Gratis og Plus
nl: Inbegrepen in Gratis en Plus
or: ମାଗଣା ଓ Plus ଦୁଇଟିରେ ଅଛି
pa: ਮੁਫ਼ਤ ਅਤੇ Plus ਦੋਵਾਂ ਵਿੱਚ ਸ਼ਾਮਲ
pl: W planie bezpłatnym i w Plus
pt_br: Incluído no Grátis e no Plus
pt_pt: Incluído no plano grátis e no Plus
ro: Inclus în Gratuit și în Plus
ru: Входит в Бесплатный и Plus
sk: V bezplatnom pláne aj v Plus
sl: Vključeno v Brezplačno in Plus
sv: Ingår i Gratis och Plus
ta: இலவசம் மற்றும் Plus-இல் அடங்கும்
te: ఉచితం మరియు Plusలో ఉంది
th: รวมอยู่ในแบบฟรีและ Plus
tr: Ücretsiz ve Plus’a dahil
uk: Входить у Безкоштовний і Plus
ur: مفت اور Plus دونوں میں شامل
vi: Có trong Miễn phí và Plus
zh_hans: 免费版和 Plus 均包含
zh_hant: 免費方案和 Plus 都包含

# paywall.accessibility.tier.plus_only
source: Plus only
ar: Plus فقط
bn: শুধু Plus
ca: Només al Plus
cs: Jen v Plus
da: Kun Plus
de: Nur Plus
el: Μόνο στο Plus
es: Solo Plus
fi: Vain Plus
fr: Plus uniquement
gu: ફક્ત Plus
he: Plus בלבד
hi: सिर्फ़ Plus में
hr: Samo Plus
hu: Csak Plusban
id: Hanya Plus
it: Solo Plus
ja: Plusのみ
kn: Plus ನಲ್ಲಿ ಮಾತ್ರ
ko: Plus 전용
ml: Plus-ൽ മാത്രം
mr: फक्त Plus मध्ये
ms: Plus sahaja
nb: Kun Plus
nl: Alleen Plus
or: କେବଳ Plus
pa: ਸਿਰਫ਼ Plus
pl: Tylko w Plus
pt_br: Somente Plus
pt_pt: Só no Plus
ro: Doar în Plus
ru: Только в Plus
sk: Len v Plus
sl: Samo Plus
sv: Endast Plus
ta: Plus-இல் மட்டும்
te: Plusలో మాత్రమే
th: เฉพาะ Plus
tr: Yalnızca Plus
uk: Лише в Plus
ur: صرف Plus میں
vi: Chỉ Plus
zh_hans: 仅 Plus
zh_hant: 僅限 Plus

# paywall.accessibility.tier.free_only
source: Free only
ar: المجاني فقط
bn: শুধু ফ্রি
ca: Només al pla gratuït
cs: Jen v bezplatném plánu
da: Kun Gratis
de: Nur im kostenlosen Tarif
el: Μόνο στο Δωρεάν
es: Solo en el plan gratis
fi: Vain Ilmainen
fr: Gratuit uniquement
gu: ફક્ત મફત
he: חינם בלבד
hi: सिर्फ़ मुफ़्त में
hr: Samo u besplatnom planu
hu: Csak az ingyenes csomagban
id: Hanya Gratis
it: Solo Free
ja: 無料のみ
kn: ಉಚಿತ ಯೋಜನೆಯಲ್ಲಿ ಮಾತ್ರ
ko: 무료 전용
ml: സൗജന്യത്തിൽ മാത്രം
mr: फक्त मोफतमध्ये
ms: Percuma sahaja
nb: Kun Gratis
nl: Alleen in Gratis
or: କେବଳ ମାଗଣା
pa: ਸਿਰਫ਼ ਮੁਫ਼ਤ
pl: Tylko w planie bezpłatnym
pt_br: Somente no plano grátis
pt_pt: Só no plano grátis
ro: Doar în planul gratuit
ru: Только в Бесплатном
sk: Len v bezplatnom pláne
sl: Samo Brezplačno
sv: Endast Gratis
ta: இலவசத்தில் மட்டும்
te: ఉచితంలో మాత్రమే
th: เฉพาะแบบฟรี
tr: Yalnızca ücretsiz
uk: Лише в Безкоштовному
ur: صرف مفت میں
vi: Chỉ Miễn phí
zh_hans: 仅免费版
zh_hant: 僅限免費方案

# paywall.accessibility.tier.neither
source: Not included
ar: غير مضمّن
bn: অন্তর্ভুক্ত নয়
ca: No inclòs
cs: Není součástí
da: Ikke inkluderet
de: Nicht enthalten
el: Δεν περιλαμβάνεται
es: No incluido
fi: Ei sisälly
fr: Non inclus
gu: સામેલ નથી
he: לא כלול
hi: शामिल नहीं
hr: Nije uključeno
hu: Nem tartalmazza
id: Tidak termasuk
it: Non incluso
ja: 含まれません
kn: ಸೇರಿಲ್ಲ
ko: 포함되지 않음
ml: ഉൾപ്പെടുത്തിയിട്ടില്ല
mr: समाविष्ट नाही
ms: Tidak termasuk
nb: Ikke inkludert
nl: Niet inbegrepen
or: ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ
pa: ਸ਼ਾਮਲ ਨਹੀਂ
pl: Niedostępne
pt_br: Não incluído
pt_pt: Não incluído
ro: Neinclus
ru: Не входит
sk: Nie je zahrnuté
sl: Ni vključeno
sv: Ingår inte
ta: அடங்காது
te: చేర్చబడలేదు
th: ไม่รวม
tr: Dahil değil
uk: Не входить
ur: شامل نہیں
vi: Không bao gồm
zh_hans: 不包含
zh_hant: 不包含

# paywall.purchase_error.title
source: There was a problem with your purchase
ar: حدثت مشكلة في عملية الشراء
bn: আপনার কেনাকাটায় একটি সমস্যা হয়েছে
ca: Hi ha hagut un problema amb la compra
cs: S nákupem nastal problém
da: Der opstod et problem med dit køb
de: Beim Kauf ist ein Problem aufgetreten
el: Υπήρξε πρόβλημα με την αγορά σου
es: Hubo un problema con tu compra
fi: Ostoksessasi oli ongelma
fr: Un problème est survenu avec ton achat
gu: તમારી ખરીદીમાં સમસ્યા આવી
he: הייתה בעיה ברכישה שלך
hi: आपकी ख़रीदारी में समस्या आई
hr: Došlo je do problema s tvojom kupnjom
hu: Probléma adódott a vásárlással
id: Ada masalah dengan pembelianmu
it: C’è stato un problema con l’acquisto
ja: 購入で問題が発生しました
kn: ನಿಮ್ಮ ಖರೀದಿಯಲ್ಲಿ ಸಮಸ್ಯೆ ಆಗಿದೆ
ko: 구매 중 문제가 발생했어요
ml: നിങ്ങളുടെ വാങ്ങലിൽ ഒരു പ്രശ്നമുണ്ടായി
mr: तुमच्या खरेदीत अडचण आली
ms: Ada masalah dengan pembelian kamu
nb: Det oppstod et problem med kjøpet ditt
nl: Er ging iets mis met je aankoop
or: ଆପଣଙ୍କ କ୍ରୟରେ ଏକ ସମସ୍ୟା ହେଲା
pa: ਤੁਹਾਡੀ ਖ਼ਰੀਦ ਵਿੱਚ ਕੋਈ ਸਮੱਸਿਆ ਆਈ
pl: Wystąpił problem z zakupem
pt_br: Houve um problema com sua compra
pt_pt: Houve um problema com a tua compra
ro: A apărut o problemă cu achiziția ta
ru: С покупкой что-то пошло не так
sk: Pri nákupe nastal problém
sl: Pri nakupu je prišlo do težave
sv: Det blev ett problem med ditt köp
ta: உங்கள் கொள்முதலில் ஒரு சிக்கல் ஏற்பட்டது
te: మీ కొనుగోలులో ఒక సమస్య వచ్చింది
th: การซื้อของคุณมีปัญหา
tr: Satın alman sırasında bir sorun oluştu
uk: З покупкою щось пішло не так
ur: آپ کی خریداری میں مسئلہ ہوا
vi: Giao dịch của bạn gặp sự cố
zh_hans: 购买时出了点问题
zh_hant: 購買時發生問題

# paywall.purchase_error.missing_entitlement
source: Your purchase went through, but Pillie Plus didn’t turn on. Try again, or restore purchases.
ar: تمّت عملية الشراء، لكن Pillie Plus لم يُفعَّل. أعيدي المحاولة، أو استعيدي المشتريات.
bn: আপনার কেনা সম্পন্ন হয়েছে, কিন্তু Pillie Plus চালু হয়নি। আবার চেষ্টা করুন, অথবা কেনাকাটা ফিরিয়ে আনুন।
ca: La compra s’ha fet, però Pillie Plus no s’ha activat. Torna-ho a provar o restaura les compres.
cs: Nákup proběhl, ale Pillie Plus se nezapnulo. Zkus to znovu nebo obnov nákupy.
da: Dit køb gik igennem, men Pillie Plus blev ikke slået til. Prøv igen, eller gendan køb.
de: Dein Kauf hat geklappt, aber Pillie Plus wurde nicht eingeschaltet. Versuch es noch mal oder stell deine Käufe wieder her.
el: Η αγορά σου ολοκληρώθηκε, αλλά το Pillie Plus δεν ενεργοποιήθηκε. Δοκίμασε ξανά ή κάνε επαναφορά αγορών.
es: Tu compra se realizó, pero Pillie Plus no se activó. Inténtalo de nuevo o restaura tus compras.
fi: Ostos onnistui, mutta Pillie Plus ei mennyt päälle. Yritä uudelleen tai palauta ostot.
fr: Ton achat est passé, mais Pillie Plus ne s’est pas activé. Réessaie, ou restaure tes achats.
gu: તમારી ખરીદી થઈ ગઈ, પણ Pillie Plus ચાલુ થયું નથી. ફરી પ્રયાસ કરો, અથવા ખરીદી પુનઃસ્થાપિત કરો.
he: הרכישה עברה, אבל Pillie Plus לא הופעל. נסי שוב או שחזרי רכישות.
hi: आपकी ख़रीदारी हो गई, लेकिन Pillie Plus चालू नहीं हुआ। फिर कोशिश करें, या ख़रीदारी रीस्टोर करें।
hr: Kupnja je prošla, ali Pillie Plus se nije uključio. Pokušaj ponovno ili obnovi kupnje.
hu: A vásárlás sikerült, de a Pillie Plus nem kapcsolt be. Próbáld újra, vagy állítsd vissza a vásárlásokat.
id: Pembelianmu berhasil, tapi Pillie Plus belum aktif. Coba lagi, atau pulihkan pembelian.
it: L’acquisto è andato a buon fine, ma Pillie Plus non si è attivato. Riprova o ripristina gli acquisti.
ja: 購入は完了しましたが、Pillie Plusが有効になりませんでした。もう一度試すか、購入を復元してください。
kn: ನಿಮ್ಮ ಖರೀದಿ ಪೂರ್ಣಗೊಂಡಿದೆ, ಆದರೆ Pillie Plus ಆನ್ ಆಗಲಿಲ್ಲ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ, ಅಥವಾ ಖರೀದಿಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಿ.
ko: 구매는 완료됐지만 Pillie Plus가 활성화되지 않았어요. 다시 시도하거나 구매를 복원하세요.
ml: നിങ്ങളുടെ വാങ്ങൽ പൂർത്തിയായി, പക്ഷേ Pillie Plus ഓണായില്ല. വീണ്ടും ശ്രമിക്കൂ, അല്ലെങ്കിൽ വാങ്ങലുകൾ പുനഃസ്ഥാപിക്കൂ.
mr: तुमची खरेदी झाली, पण Pillie Plus सुरू झाले नाही. पुन्हा प्रयत्न करा, किंवा खरेदी रिस्टोअर करा.
ms: Pembelian kamu berjaya, tetapi Pillie Plus tidak dihidupkan. Cuba lagi, atau pulihkan pembelian.
nb: Kjøpet gikk gjennom, men Pillie Plus ble ikke slått på. Prøv igjen, eller gjenopprett kjøp.
nl: Je aankoop is gelukt, maar Pillie Plus is niet ingeschakeld. Probeer het opnieuw of herstel je aankopen.
or: ଆପଣଙ୍କ କ୍ରୟ ସରିଲା, କିନ୍ତୁ Pillie Plus ଚାଲୁ ହେଲା ନାହିଁ। ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ, କିମ୍ବା କ୍ରୟ ପୁନରୁଦ୍ଧାର କରନ୍ତୁ।
pa: ਤੁਹਾਡੀ ਖ਼ਰੀਦ ਹੋ ਗਈ, ਪਰ Pillie Plus ਚਾਲੂ ਨਹੀਂ ਹੋਇਆ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਜਾਂ ਖ਼ਰੀਦਾਂ ਰੀਸਟੋਰ ਕਰੋ।
pl: Zakup się udał, ale Pillie Plus się nie włączyło. Spróbuj ponownie lub przywróć zakupy.
pt_br: Sua compra foi concluída, mas o Pillie Plus não ativou. Tente de novo ou restaure suas compras.
pt_pt: A tua compra foi concluída, mas o Pillie Plus não ficou ativo. Tenta de novo ou restaura as compras.
ro: Achiziția s-a efectuat, dar Pillie Plus nu s-a activat. Încearcă din nou sau restabilește achizițiile.
ru: Покупка прошла, но Pillie Plus не включился. Попробуй ещё раз или восстанови покупки.
sk: Nákup prebehol, ale Pillie Plus sa nezaplo. Skús to znova alebo obnov nákupy.
sl: Nakup je uspel, a Pillie Plus se ni vklopil. Poskusi znova ali obnovi nakupe.
sv: Köpet gick igenom, men Pillie Plus slogs inte på. Försök igen eller återställ köp.
ta: உங்கள் கொள்முதல் முடிந்தது, ஆனால் Pillie Plus இயங்கவில்லை. மீண்டும் முயலுங்கள், அல்லது கொள்முதல்களை மீட்டெடுங்கள்.
te: మీ కొనుగోలు పూర్తయింది, కానీ Pillie Plus ఆన్ కాలేదు. మళ్లీ ప్రయత్నించండి, లేదా కొనుగోళ్లను పునరుద్ధరించండి.
th: การซื้อของคุณสำเร็จแล้ว แต่ Pillie Plus ยังไม่เปิด ลองอีกครั้ง หรือกู้คืนการซื้อ
tr: Satın alman tamamlandı ama Pillie Plus açılmadı. Tekrar dene ya da satın alımları geri yükle.
uk: Покупка пройшла, але Pillie Plus не ввімкнувся. Спробуй ще раз або віднови покупки.
ur: آپ کی خریداری ہو گئی، لیکن Pillie Plus آن نہیں ہوا۔ دوبارہ کوشش کریں، یا خریداریاں بحال کریں۔
vi: Giao dịch của bạn đã xong nhưng Pillie Plus chưa bật. Thử lại hoặc khôi phục giao dịch.
zh_hans: 购买已完成，但 Pillie Plus 没有开启。再试一次，或恢复购买。
zh_hant: 購買已完成，但 Pillie Plus 沒有開啟。再試一次，或回復購買。

# paywall.error.generic_body
source: Something went wrong. Try again in a moment.
ar: حدث خطأ ما. أعيدي المحاولة بعد قليل.
bn: কিছু একটা সমস্যা হয়েছে। একটু পরে আবার চেষ্টা করুন।
ca: Alguna cosa ha fallat. Torna-ho a provar d’aquí a una estona.
cs: Něco se pokazilo. Zkus to za chvíli znovu.
da: Noget gik galt. Prøv igen om lidt.
de: Etwas ist schiefgelaufen. Versuch es gleich noch mal.
el: Κάτι πήγε στραβά. Δοκίμασε ξανά σε λίγο.
es: Algo salió mal. Inténtalo de nuevo en un momento.
fi: Jotain meni pieleen. Yritä hetken päästä uudelleen.
fr: Un problème est survenu. Réessaie dans un instant.
gu: કંઈક ખોટું થયું. થોડી વારમાં ફરી પ્રયાસ કરો.
he: משהו השתבש. נסי שוב בעוד רגע.
hi: कुछ गड़बड़ हो गई। थोड़ी देर में फिर कोशिश करें।
hr: Nešto je pošlo po zlu. Pokušaj ponovno za trenutak.
hu: Valami hiba történt. Próbáld újra egy kicsit később.
id: Terjadi kesalahan. Coba lagi sebentar lagi.
it: Qualcosa è andato storto. Riprova tra un momento.
ja: 問題が発生しました。少し待ってからもう一度試してください。
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 문제가 발생했어요. 잠시 후 다시 시도하세요.
ml: എന്തോ പിഴവ് സംഭവിച്ചു. അൽപ്പസമയത്തിന് ശേഷം വീണ്ടും ശ്രമിക്കൂ.
mr: काहीतरी बिघडले. थोड्या वेळाने पुन्हा प्रयत्न करा.
ms: Ada yang tak kena. Cuba lagi sebentar lagi.
nb: Noe gikk galt. Prøv igjen om litt.
nl: Er ging iets mis. Probeer het zo opnieuw.
or: କିଛି ଭୁଲ ହେଲା। ଟିକେ ପରେ ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਕੁਝ ਗੜਬੜ ਹੋ ਗਈ। ਥੋੜ੍ਹੀ ਦੇਰ ਬਾਅਦ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Coś poszło nie tak. Spróbuj ponownie za chwilę.
pt_br: Algo deu errado. Tente de novo em instantes.
pt_pt: Algo correu mal. Tenta de novo daqui a pouco.
ro: Ceva n-a mers bine. Încearcă din nou peste puțin timp.
ru: Что-то пошло не так. Попробуй ещё раз чуть позже.
sk: Niečo sa pokazilo. Skús to o chvíľu znova.
sl: Nekaj je šlo narobe. Poskusi znova čez trenutek.
sv: Något gick fel. Försök igen om en stund.
ta: ஏதோ தவறு நடந்தது. சிறிது நேரத்தில் மீண்டும் முயலுங்கள்.
te: ఏదో తప్పు జరిగింది. కాసేపటి తర్వాత మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาด ลองอีกครั้งในอีกสักครู่
tr: Bir şeyler ters gitti. Birazdan tekrar dene.
uk: Щось пішло не так. Спробуй ще раз трохи згодом.
ur: کچھ گڑبڑ ہو گئی۔ تھوڑی دیر میں دوبارہ کوشش کریں۔
vi: Đã có lỗi xảy ra. Thử lại sau giây lát.
zh_hans: 出了点问题。稍后再试一次。
zh_hant: 發生錯誤。稍後再試一次。

# paywall.restore_error.title
source: Couldn’t restore your purchases
ar: تعذّرت استعادة مشترياتك
bn: আপনার কেনাকাটা ফিরিয়ে আনা যায়নি
ca: No s’han pogut restaurar les compres
cs: Nákupy se nepodařilo obnovit
da: Dine køb kunne ikke gendannes
de: Deine Käufe konnten nicht wiederhergestellt werden
el: Δεν έγινε επαναφορά των αγορών σου
es: No se pudieron restaurar tus compras
fi: Ostoksiasi ei voitu palauttaa
fr: Impossible de restaurer tes achats
gu: તમારી ખરીદી પુનઃસ્થાપિત થઈ શકી નહીં
he: לא הצלחנו לשחזר את הרכישות שלך
hi: आपकी ख़रीदारी रीस्टोर नहीं हो सकी
hr: Kupnje nije bilo moguće obnoviti
hu: Nem sikerült visszaállítani a vásárlásaidat
id: Pembelianmu tidak bisa dipulihkan
it: Impossibile ripristinare gli acquisti
ja: 購入を復元できませんでした
kn: ನಿಮ್ಮ ಖರೀದಿಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಲು ಆಗಲಿಲ್ಲ
ko: 구매를 복원할 수 없었어요
ml: നിങ്ങളുടെ വാങ്ങലുകൾ പുനഃസ്ഥാപിക്കാനായില്ല
mr: तुमची खरेदी रिस्टोअर करता आली नाही
ms: Tidak dapat memulihkan pembelian kamu
nb: Kunne ikke gjenopprette kjøpene dine
nl: Je aankopen konden niet worden hersteld
or: ଆପଣଙ୍କ କ୍ରୟ ପୁନରୁଦ୍ଧାର ହୋଇପାରିଲା ନାହିଁ
pa: ਤੁਹਾਡੀਆਂ ਖ਼ਰੀਦਾਂ ਰੀਸਟੋਰ ਨਹੀਂ ਹੋ ਸਕੀਆਂ
pl: Nie udało się przywrócić zakupów
pt_br: Não foi possível restaurar suas compras
pt_pt: Não foi possível restaurar as tuas compras
ro: Nu am putut restabili achizițiile
ru: Не удалось восстановить покупки
sk: Nákupy sa nepodarilo obnoviť
sl: Nakupov ni bilo mogoče obnoviti
sv: Det gick inte att återställa dina köp
ta: உங்கள் கொள்முதல்களை மீட்டெடுக்க முடியவில்லை
te: మీ కొనుగోళ్లను పునరుద్ధరించలేకపోయాము
th: กู้คืนการซื้อของคุณไม่ได้
tr: Satın alımların geri yüklenemedi
uk: Не вдалося відновити покупки
ur: آپ کی خریداریاں بحال نہیں ہو سکیں
vi: Không khôi phục được giao dịch của bạn
zh_hans: 无法恢复你的购买
zh_hant: 無法回復你的購買項目

# paywall.no_subscription.title
source: No subscription found
ar: لم يُعثر على اشتراك
bn: কোনো সাবস্ক্রিপশন পাওয়া যায়নি
ca: No s’ha trobat cap subscripció
cs: Předplatné nenalezeno
da: Intet abonnement fundet
de: Kein Abo gefunden
el: Δεν βρέθηκε συνδρομή
es: No se encontró suscripción
fi: Tilausta ei löytynyt
fr: Aucun abonnement trouvé
gu: કોઈ સબ્સ્ક્રિપ્શન મળ્યું નથી
he: לא נמצא מינוי
hi: कोई सब्सक्रिप्शन नहीं मिला
hr: Pretplata nije pronađena
hu: Nem található előfizetés
id: Langganan tidak ditemukan
it: Nessun abbonamento trovato
ja: サブスクリプションが見つかりません
kn: ಯಾವುದೇ ಚಂದಾದಾರಿಕೆ ಸಿಗಲಿಲ್ಲ
ko: 구독을 찾을 수 없어요
ml: സബ്‌സ്‌ക്രിപ്‌ഷൻ കണ്ടെത്തിയില്ല
mr: सबस्क्रिप्शन सापडले नाही
ms: Tiada langganan ditemui
nb: Fant ikke noe abonnement
nl: Geen abonnement gevonden
or: କୌଣସି ସବସ୍କ୍ରିପସନ୍ ମିଳିଲା ନାହିଁ
pa: ਕੋਈ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਨਹੀਂ ਮਿਲੀ
pl: Nie znaleziono subskrypcji
pt_br: Nenhuma assinatura encontrada
pt_pt: Nenhuma subscrição encontrada
ro: Niciun abonament găsit
ru: Подписка не найдена
sk: Nenašlo sa žiadne predplatné
sl: Naročnine ni bilo mogoče najti
sv: Ingen prenumeration hittades
ta: சந்தா எதுவும் கிடைக்கவில்லை
te: సబ్‌స్క్రిప్షన్ కనిపించలేదు
th: ไม่พบการสมัครสมาชิก
tr: Abonelik bulunamadı
uk: Підписку не знайдено
ur: کوئی سبسکرپشن نہیں ملی
vi: Không tìm thấy gói đăng ký
zh_hans: 未找到订阅
zh_hant: 找不到訂閱

# paywall.no_subscription.body
source: We couldn’t find an active subscription for this Apple Account.
ar: لم نجد اشتراكًا نشطًا لحساب Apple هذا.
bn: এই Apple অ্যাকাউন্টে কোনো সক্রিয় সাবস্ক্রিপশন খুঁজে পাওয়া যায়নি।
ca: No hem trobat cap subscripció activa per a aquest compte d’Apple.
cs: Pro tento Účet Apple jsme nenašli žádné aktivní předplatné.
da: Vi kunne ikke finde et aktivt abonnement på denne Apple-konto.
de: Wir haben für diesen Apple Account kein aktives Abo gefunden.
el: Δεν βρήκαμε ενεργή συνδρομή για αυτόν τον Λογαριασμό Apple.
es: No encontramos una suscripción activa para esta cuenta de Apple.
fi: Tälle Apple-tilille ei löytynyt aktiivista tilausta.
fr: Nous n’avons trouvé aucun abonnement actif pour ce compte Apple.
gu: આ Apple એકાઉન્ટ માટે અમને કોઈ સક્રિય સબ્સ્ક્રિપ્શન મળ્યું નથી.
he: לא מצאנו מינוי פעיל לחשבון Apple הזה.
hi: इस Apple अकाउंट के लिए कोई चालू सब्सक्रिप्शन नहीं मिला।
hr: Nismo pronašli aktivnu pretplatu za ovaj Apple račun.
hu: Ehhez az Apple-fiókhoz nem találtunk aktív előfizetést.
id: Kami tidak menemukan langganan aktif untuk Akun Apple ini.
it: Non abbiamo trovato abbonamenti attivi per questo Account Apple.
ja: このApple Accountに有効なサブスクリプションが見つかりませんでした。
kn: ಈ Apple ಖಾತೆಗೆ ಯಾವುದೇ ಸಕ್ರಿಯ ಚಂದಾದಾರಿಕೆ ನಮಗೆ ಸಿಗಲಿಲ್ಲ.
ko: 이 Apple 계정에서 활성 구독을 찾을 수 없었어요.
ml: ഈ Apple അക്കൗണ്ടിൽ സജീവമായ സബ്‌സ്‌ക്രിപ്‌ഷൻ ഒന്നും ഞങ്ങൾ കണ്ടെത്തിയില്ല.
mr: या Apple खात्यासाठी कोणतेही चालू सबस्क्रिप्शन सापडले नाही.
ms: Kami tidak menemui langganan aktif untuk Akaun Apple ini.
nb: Vi fant ikke noe aktivt abonnement for denne Apple-kontoen.
nl: We hebben geen actief abonnement gevonden voor dit Apple Account.
or: ଏହି Apple ଆକାଉଣ୍ଟ ପାଇଁ ଆମେ କୌଣସି ସକ୍ରିୟ ସବସ୍କ୍ରିପସନ୍ ପାଇଲୁ ନାହିଁ।
pa: ਇਸ Apple ਖਾਤੇ ਲਈ ਸਾਨੂੰ ਕੋਈ ਸਰਗਰਮ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਨਹੀਂ ਮਿਲੀ।
pl: Nie udało się znaleźć aktywnej subskrypcji dla tego Konta Apple.
pt_br: Não encontramos uma assinatura ativa para esta Conta Apple.
pt_pt: Não encontrámos nenhuma subscrição ativa para esta Conta Apple.
ro: Nu am găsit niciun abonament activ pentru acest Cont Apple.
ru: Мы не нашли активной подписки для этого Аккаунта Apple.
sk: Pre tento Účet Apple sme nenašli aktívne predplatné.
sl: Za ta Apple račun nismo našli aktivne naročnine.
sv: Vi hittade ingen aktiv prenumeration för det här Apple-kontot.
ta: இந்த Apple கணக்கிற்கு செயலில் உள்ள சந்தா எதையும் எங்களால் கண்டறிய முடியவில்லை.
te: ఈ Apple ఖాతాకు యాక్టివ్ సబ్‌స్క్రిప్షన్ ఏదీ మాకు కనిపించలేదు.
th: เราไม่พบการสมัครสมาชิกที่ใช้งานอยู่สำหรับบัญชี Apple นี้
tr: Bu Apple Hesabı için etkin bir abonelik bulamadık.
uk: Ми не знайшли активної підписки для цього облікового запису Apple.
ur: اس Apple اکاؤنٹ کے لیے کوئی جاری سبسکرپشن نہیں ملی۔
vi: Chúng mình không tìm thấy gói đăng ký nào đang hoạt động cho Tài khoản Apple này.
zh_hans: 未找到此 Apple 账户的有效订阅。
zh_hant: 找不到此 Apple 帳號的有效訂閱。

# trial.granted.badge
source: 14 active days free · no card
ar: 14 يومًا نشطًا مجانًا · بدون بطاقة
bn: 14 সক্রিয় দিন ফ্রি · কার্ড লাগবে না
ca: 14 dies actius gratis · sense targeta
cs: 14 aktivních dní zdarma · bez karty
da: 14 aktive dage gratis · intet kort
de: 14 aktive Tage gratis · keine Karte
el: 14 ενεργές ημέρες δωρεάν · χωρίς κάρτα
es: 14 días activos gratis · sin tarjeta
fi: 14 aktiivista päivää ilmaiseksi · ei korttia
fr: 14 jours actifs gratuits · sans carte
gu: 14 સક્રિય દિવસ મફત · કાર્ડની જરૂર નથી
he: 14 ימים פעילים חינם · בלי כרטיס
hi: 14 सक्रिय दिन मुफ़्त · कार्ड नहीं चाहिए
hr: 14 aktivnih dana besplatno · bez kartice
hu: 14 aktív nap ingyen · kártya nélkül
id: Gratis 14 hari aktif · tanpa kartu
it: 14 giorni attivi gratis · nessuna carta
ja: 服用14日間無料 · カード不要
kn: 14 ಸಕ್ರಿಯ ದಿನಗಳು ಉಚಿತ · ಕಾರ್ಡ್ ಬೇಕಿಲ್ಲ
ko: 복용 14일 무료 · 카드 불필요
ml: 14 സജീവ ദിനങ്ങൾ സൗജന്യം · കാർഡ് വേണ്ട
mr: 14 सक्रिय दिवस मोफत · कार्ड नको
ms: 14 hari aktif percuma · tanpa kad
nb: 14 aktive dager gratis · uten kort
nl: 14 actieve dagen gratis · geen kaart
or: 14 ସକ୍ରିୟ ଦିନ ମାଗଣା · କାର୍ଡ ଦରକାର ନାହିଁ
pa: 14 ਸਰਗਰਮ ਦਿਨ ਮੁਫ਼ਤ · ਕਾਰਡ ਦੀ ਲੋੜ ਨਹੀਂ
pl: 14 dni aktywnych za darmo · bez karty
pt_br: 14 dias ativos grátis · sem cartão
pt_pt: 14 dias ativos grátis · sem cartão
ro: 14 zile active gratuit · fără card
ru: 14 активных дней бесплатно · без карты
sk: 14 aktívnych dní zdarma · bez karty
sl: 14 aktivnih dni brezplačno · brez kartice
sv: 14 aktiva dagar gratis · inget kort
ta: 14 செயல் நாட்கள் இலவசம் · கார்டு தேவையில்லை
te: 14 యాక్టివ్ రోజులు ఉచితం · కార్డ్ అవసరం లేదు
th: ฟรี 14 วันกินยา · ไม่ต้องใช้บัตร
tr: 14 aktif gün ücretsiz · kart gerekmez
uk: 14 активних днів безкоштовно · без картки
ur: 14 فعال دن مفت · کارڈ کی ضرورت نہیں
vi: 14 ngày uống miễn phí · không cần thẻ
zh_hans: 免费 14 个服药日 · 无需银行卡
zh_hant: 免費 14 個服藥日 · 不需信用卡

# trial.granted.headline
source: Your first 14 active days
ar: أيامك الـ 14 النشطة الأولى
bn: আপনার প্রথম 14 সক্রিয় দিন
ca: Els teus primers 14 dies actius
cs: Tvých prvních 14 aktivních dní
da: Dine første 14 aktive dage
de: Deine ersten 14 aktiven Tage
el: Οι πρώτες 14 ενεργές ημέρες σου
es: Tus primeros 14 días activos
fi: Ensimmäiset 14 aktiivista päivääsi
fr: Tes 14 premiers jours actifs
gu: તમારા પહેલા 14 સક્રિય દિવસ
he: 14 הימים הפעילים הראשונים שלך
hi: आपके पहले 14 सक्रिय दिन
hr: Tvojih prvih 14 aktivnih dana
hu: Az első 14 aktív napod
id: 14 hari aktif pertamamu
it: I tuoi primi 14 giorni attivi
ja: 最初の服用14日間は
kn: ನಿಮ್ಮ ಮೊದಲ 14 ಸಕ್ರಿಯ ದಿನಗಳು
ko: 처음 복용 14일은
ml: നിങ്ങളുടെ ആദ്യ 14 സജീവ ദിനങ്ങൾ
mr: तुमचे पहिले 14 सक्रिय दिवस
ms: 14 hari aktif pertama kamu
nb: De første 14 aktive dagene dine
nl: Je eerste 14 actieve dagen
or: ଆପଣଙ୍କ ପ୍ରଥମ 14 ସକ୍ରିୟ ଦିନ
pa: ਤੁਹਾਡੇ ਪਹਿਲੇ 14 ਸਰਗਰਮ ਦਿਨ
pl: Twoje pierwsze 14 dni aktywnych
pt_br: Seus primeiros 14 dias ativos
pt_pt: Os teus primeiros 14 dias ativos
ro: Primele tale 14 zile active
ru: Твои первые 14 активных дней
sk: Tvojich prvých 14 aktívnych dní
sl: Tvojih prvih 14 aktivnih dni
sv: Dina första 14 aktiva dagar
ta: உங்கள் முதல் 14 செயல் நாட்கள்
te: మీ మొదటి 14 యాక్టివ్ రోజులు
th: 14 วันกินยาแรกของคุณ
tr: İlk 14 aktif günün
uk: Твої перші 14 активних днів
ur: آپ کے پہلے 14 فعال دن
vi: 14 ngày uống đầu tiên của bạn
zh_hans: 你的前 14 个服药日
zh_hant: 你的前 14 個服藥日

# trial.granted.headline_accent
source: are on us.
ar: على حسابنا.
bn: আমাদের পক্ষ থেকে ফ্রি।
ca: van a càrrec nostre.
cs: je na nás.
da: giver vi.
de: gehen auf uns.
el: είναι κερασμένες.
es: corren por nuestra cuenta.
fi: tarjoamme me.
fr: sont offerts.
gu: અમારા તરફથી મફત.
he: עלינו.
hi: हमारी ओर से।
hr: ide na naš račun.
hu: a mi ajándékunk.
id: gratis dari kami.
it: li offriamo noi.
ja: 無料です。
kn: ನಮ್ಮ ಕಡೆಯಿಂದ ಉಚಿತ.
ko: 무료로 드려요.
ml: ഞങ്ങളുടെ വക.
mr: आमच्याकडून.
ms: kami tanggung.
nb: spanderer vi.
nl: krijg je van ons.
or: ଆମ ତରଫରୁ ମାଗଣା।
pa: ਸਾਡੇ ਵੱਲੋਂ ਮੁਫ਼ਤ।
pl: jest na nasz koszt.
pt_br: são por nossa conta.
pt_pt: são por nossa conta.
ro: sunt din partea noastră.
ru: за наш счёт.
sk: je na nás.
sl: je na naš račun.
sv: bjuder vi på.
ta: எங்கள் அன்பளிப்பு.
te: మా తరఫున ఉచితం.
th: เราเลี้ยงเอง
tr: bizden.
uk: за наш рахунок.
ur: ہماری طرف سے۔
vi: chúng mình lo.
zh_hans: 由我们买单。
zh_hant: 由我們買單。

# trial.granted.warning.label
source: Day 12
ar: اليوم 12
bn: দিন 12
ca: Dia 12
cs: Den 12
da: Dag 12
de: Tag 12
el: Ημέρα 12
es: Día 12
fi: Päivä 12
fr: Jour 12
gu: દિવસ 12
he: יום 12
hi: दिन 12
hr: Dan 12
hu: 12. nap
id: Hari 12
it: Giorno 12
ja: 12日目
kn: ದಿನ 12
ko: 12일째
ml: ദിവസം 12
mr: दिवस 12
ms: Hari 12
nb: Dag 12
nl: Dag 12
or: ଦିନ 12
pa: ਦਿਨ 12
pl: Dzień 12
pt_br: Dia 12
pt_pt: Dia 12
ro: Ziua 12
ru: День 12
sk: Deň 12
sl: Dan 12
sv: Dag 12
ta: நாள் 12
te: రోజు 12
th: วันที่ 12
tr: 12. gün
uk: День 12
ur: دن 12
vi: Ngày 12
zh_hans: 第 12 天
zh_hant: 第 12 天
